Repository: Nexatrode/nexawal
Catalog: nexawal/Localizable.xcstrings
Source language: en
Languages: ar, az, bg, bn, ca, cs, da, de, el, eo, es, et, eu, fa, fi, fil, fr, ga, gl, gn, ha, he, hi, hr, hu, hy, id, it, ja, ko, ky, lt, lv, ms, my, nb, nl, pl, pt_br, ro, ru, sk, sl, sq, sv, th, tr, uk, ur, vi, yo, zh_hans, zh_hant

source: Import existing wallet
ar: استيراد محفظة موجودة
az: Mövcud pulqabını idxal et
bg: Импортиране на съществуващ портфейл
bn: বিদ্যমান ওয়ালেট আমদানি করুন
ca: Importa una cartera existent
cs: Importovat existující peněženku
da: Importer eksisterende tegnebog
de: Vorhandene Wallet importieren
el: Εισαγωγή υπάρχοντος πορτοφολιού
eo: Importi ekzistantan monujon
es: Importar cartera existente
et: Impordi olemasolev rahakott
eu: Inportatu lehendik dagoen zorroa
fa: وارد کردن کیف پول موجود
fi: Tuo olemassa oleva lompakko
fil: I-import ang umiiral na wallet
fr: Importer un portefeuille existant
ga: Iompórtaigh sparán atá ann
gl: Importar carteira existente
gn: Emoinge ñongatuha oĩmava
ha: Shigo da walat da ya kasance
he: ייבוא ארנק קיים
hi: मौजूदा वॉलेट इम्पोर्ट करें
hr: Uvezi postojeći novčanik
hu: Meglévő pénztárca importálása
hy: Ներմուծել առկա դրամապանակ
id: Impor dompet yang sudah ada
it: Importa wallet esistente
ja: 既存のウォレットをインポート
ko: 기존 지갑 가져오기
ky: Бар болгон капчыкты импорттоо
lt: Importuoti esamą piniginę
lv: Importēt esošu maku
ms: Import dompet sedia ada
my: ရှိပြီးသား ပိုက်ဆံအိတ် ပြန်လည်ရယူမည်
nb: Importer eksisterende lommebok
nl: Bestaande wallet importeren
pl: Importuj istniejący portfel
pt_br: Importar carteira existente
ro: Importă portofel existent
ru: Импортировать существующий кошелёк
sk: Importovať existujúcu peňaženku
sl: Uvozi obstoječo denarnico
sq: Importo portofol ekzistues
sv: Importera befintlig plånbok
th: นำเข้ากระเป๋าเงินที่มีอยู่แล้ว
tr: Mevcut cüzdanı içe aktar
uk: Імпортувати наявний гаманець
ur: موجودہ والٹ درآمد کریں
vi: Nhập ví đã có
yo: Gbé àpamọ́wọ́ tí ó ti wà wọlé
zh_hans: 导入已有钱包
zh_hant: 導入已有錢包

source: Import Wallet
ar: استيراد المحفظة
az: Pulqabını idxal et
bg: Импортиране на портфейл
bn: ওয়ালেট আমদানি করুন
ca: Importa la cartera
cs: Importovat peněženku
da: Importer tegnebog
de: Wallet importieren
el: Εισαγωγή πορτοφολιού
eo: Importi Monujon
es: Importar cartera
et: Impordi rahakott
eu: Inportatu zorroa
fa: وارد کردن کیف پول
fi: Tuo lompakko
fil: I-import ang Wallet
fr: Importer le portefeuille
ga: Iompórtaigh Sparán
gl: Importar carteira
gn: Emoinge Ñongatuha
ha: Shigo da Walat
he: ייבוא ארנק
hi: वॉलेट इम्पोर्ट करें
hr: Uvezi novčanik
hu: Pénztárca importálása
hy: Ներմուծել դրամապանակ
id: Impor Dompet
it: Importa Wallet
ja: ウォレットをインポート
ko: 지갑 가져오기
ky: Капчыкты импорттоо
lt: Importuoti piniginę
lv: Importēt maku
ms: Import Dompet
my: ပိုက်ဆံအိတ် ပြန်လည်ရယူမည်
nb: Importer lommebok
nl: Wallet Importeren
pl: Importuj portfel
pt_br: Importar Carteira
ro: Importă portofelul
ru: Импортировать кошелёк
sk: Importovať peňaženku
sl: Uvozi denarnico
sq: Importo Portofolin
sv: Importera plånbok
th: นำเข้ากระเป๋าเงิน
tr: Cüzdanı İçe Aktar
uk: Імпортувати гаманець
ur: والٹ درآمد کریں
vi: Nhập ví
yo: Gbé Àpamọ́wọ́ Wọlé
zh_hans: 导入钱包
zh_hant: 導入錢包

source: Importing Wallet...
ar: جارٍ استيراد المحفظة...
az: Pulqabı idxal edilir...
bg: Импортиране на портфейл...
bn: ওয়ালেট আমদানি করা হচ্ছে...
ca: Important la cartera...
cs: Importování peněženky...
da: Importerer tegnebog...
de: Wallet wird importiert …
el: Εισαγωγή πορτοφολιού...
eo: Importante Monujon...
es: Importando cartera...
et: Rahakoti importimine...
eu: Zorroa inportatzen...
fa: در حال وارد کردن کیف پول...
fi: Tuodaan lompakkoa...
fil: Nag-i-import ng Wallet...
fr: Importation du portefeuille...
ga: Ag Iompórtú Sparáin...
gl: Importando carteira...
gn: Omoingehína Ñongatuha...
ha: Ana Shigo da Walat...
he: מייבא את הארנק...
hi: वॉलेट इम्पोर्ट किया जा रहा है...
hr: Uvoženje novčanika...
hu: Pénztárca importálása...
hy: Դրամապանակը ներմուծվում է...
id: Mengimpor Dompet...
it: Importazione wallet in corso...
ja: ウォレットをインポート中...
ko: 지갑 가져오는 중...
ky: Капчык импорттолуп жатат...
lt: Importuojama piniginė...
lv: Maka importēšana...
ms: Mengimport Dompet...
my: ပိုက်ဆံအိတ် ပြန်လည်ရယူနေသည်...
nb: Importerer lommebok...
nl: Wallet wordt geïmporteerd...
pl: Importowanie portfela...
pt_br: Importando Carteira...
ro: Se importă portofelul...
ru: Импорт кошелька...
sk: Importovanie peňaženky...
sl: Uvažanje denarnice ...
sq: Duke importuar Portofolin...
sv: Importerar plånbok...
th: กำลังนำเข้ากระเป๋าเงิน...
tr: Cüzdan İçe Aktarılıyor...
uk: Імпортування гаманця...
ur: والٹ درآمد کیا جا رہا ہے...
vi: Đang nhập ví...
yo: Ń gbé Àpamọ́wọ́ Wọlé...
zh_hans: 正在导入钱包...
zh_hant: 正在導入錢包...

source: Info
ar: معلومات
az: Məlumat
bg: Информация
bn: তথ্য
ca: Informació
cs: Informace
el: Πληροφορίες
et: Teave
eu: Informazioa
fa: اطلاعات
fi: Tietoja
fil: Impormasyon
fr: Infos
ga: Eolas
gl: Información
ha: Bayani
he: מידע
hi: जानकारी
hr: Informacije
hu: Infó
hy: Տեղեկություններ
ja: 情報
ko: 정보
ky: Маалымат
lt: Informacija
lv: Informācija
ms: Maklumat
my: အချက်အလက်
pl: Informacje
pt_br: Informações
ro: Informații
ru: Информация
sk: Informácie
th: ข้อมูล
tr: Bilgi
uk: Інформація
ur: معلومات
vi: Thông tin
yo: Ìròyìn
zh_hans: 信息
zh_hant: 信息

source: Insufficient unlocked balance for amount + fee.
ar: الرصيد المفتوح غير كافٍ للمبلغ + الرسوم.
az: Məbləğ + komissiya üçün açılmış balans kifayət etmir.
bg: Недостатъчен отключен баланс за сумата + таксата.
bn: পরিমাণ + ফির জন্য যথেষ্ট আনলক করা ব্যালেন্স নেই।
ca: Saldo desbloquejat insuficient per a l'import + la comissió.
cs: Nedostatečný odemčený zůstatek pro částku + poplatek.
da: Utilstrækkelig ulåst saldo til beløb + gebyr.
de: Nicht genügend verfügbares Guthaben für Betrag + Gebühr.
el: Ανεπαρκές ξεκλειδωμένο υπόλοιπο για το ποσό + την προμήθεια.
eo: Malŝlosita saldo ne sufiĉas por la sumo + krompago.
es: Saldo disponible insuficiente para la cantidad + comisión.
et: Ebapiisav vaba saldo summa + tasu jaoks.
eu: Saldo desblokeatua ez da nahikoa kopurua + komisioa ordaintzeko.
fa: موجودی باز شده برای مقدار + کارمزد کافی نیست.
fi: Avattua saldoa ei ole riittävästi määrälle + maksulle.
fil: Hindi sapat ang naka-unlock na balanse para sa halaga + bayad.
fr: Solde débloqué insuffisant pour le montant et les frais.
ga: Iarmhéid díghlasáilte neamhdhóthanach don mhéid + táille.
gl: Saldo dispoñible insuficiente para a cantidade + comisión.
gn: Saldo oĩva ndaijaváiva cantidad + comisión g̃uarã.
ha: Ma'aunin da aka buɗe bai wadatar ba don adadi + kuɗin caji.
he: היתרה הפתוחה אינה מספיקה לסכום + עמלה.
hi: राशि + फ़ीस के लिए अनलॉक्ड बैलेंस अपर्याप्त है।
hr: Nedovoljno otključano stanje za iznos + naknadu.
hu: Nincs elég feloldott egyenleg az összeghez + díjhoz.
hy: Բացակողպված հաշվեկշիռը բավարար չէ գումարի + միջնորդավճարի համար։
id: Saldo yang tidak terkunci tidak cukup untuk jumlah + biaya.
it: Saldo sbloccato insufficiente per importo + commissione.
ja: 金額と手数料の合計に対して利用可能な残高が不足しています。
ko: 금액 + 수수료에 대한 잠금 해제된 잔액이 부족합니다.
ky: Сумма + комиссия үчүн ачылган баланс жетишсиз.
lt: Nepakankamas atrakintas likutis sumai + mokesčiui.
lv: Nepietiekams atbloķētais atlikums summai + maksai.
ms: Baki tidak dikunci tidak mencukupi untuk jumlah + yuran.
my: ပမာဏ + အခကြေးငွေအတွက် ဖွင့်ထားသော လက်ကျန်ငွေ မလုံလောက်ပါ။
nb: Utilstrekkelig ulåst saldo for beløp + avgift.
nl: Onvoldoende ontgrendeld saldo voor bedrag + vergoeding.
pl: Niewystarczające dostępne saldo na kwotę + opłatę.
pt_br: Saldo desbloqueado insuficiente para o valor + a taxa.
ro: Sold deblocat insuficient pentru sumă + comision.
ru: Недостаточно разблокированного баланса для суммы и комиссии.
sk: Nedostatočný odomknutý zostatok na sumu + poplatok.
sl: Premalo odklenjenega stanja za znesek + provizijo.
sq: Bilanci i zhbllokuar nuk mjafton për shumën + tarifën.
sv: Otillräckligt upplåst saldo för belopp + avgift.
th: ยอดคงเหลือที่พร้อมใช้ไม่พอสำหรับจำนวนเงิน + ค่าธรรมเนียม
tr: Miktar + ücret için kilidi açık bakiye yetersiz.
uk: Недостатньо доступного балансу для суми + комісії.
ur: رقم + فیس کے لیے ان لاک شدہ بیلنس ناکافی ہے۔
vi: Số dư khả dụng không đủ cho số tiền + phí.
yo: Iye owó tí a ṣí sílẹ̀ kò tó fún iye + ọya.
zh_hans: 可用余额不足以支付金额加手续费。
zh_hant: 可用餘額不足以支付金額加手續費。

source: Insufficient unlocked balance.
ar: الرصيد المفتوح غير كافٍ.
az: Açılmış balans kifayət etmir.
bg: Недостатъчен отключен баланс.
bn: যথেষ্ট আনলক করা ব্যালেন্স নেই।
ca: Saldo desbloquejat insuficient.
cs: Nedostatečný odemčený zůstatek.
da: Utilstrækkelig ulåst saldo.
de: Nicht genügend verfügbares Guthaben.
el: Ανεπαρκές ξεκλειδωμένο υπόλοιπο.
eo: Malŝlosita saldo ne sufiĉas.
es: Saldo disponible insuficiente.
et: Ebapiisav vaba saldo.
eu: Saldo desblokeatua ez da nahikoa.
fa: موجودی باز شده کافی نیست.
fi: Avattua saldoa ei ole riittävästi.
fil: Hindi sapat ang naka-unlock na balanse.
fr: Solde débloqué insuffisant.
ga: Iarmhéid díghlasáilte neamhdhóthanach.
gl: Saldo dispoñible insuficiente.
gn: Saldo oĩva ndaijaváiva.
ha: Ma'aunin da aka buɗe bai wadatar ba.
he: היתרה הפתוחה אינה מספיקה.
hi: अनलॉक्ड बैलेंस अपर्याप्त है।
hr: Nedovoljno otključano stanje.
hu: Nincs elég feloldott egyenleg.
hy: Բացակողպված հաշվեկշիռը բավարար չէ։
id: Saldo yang tidak terkunci tidak cukup.
it: Saldo sbloccato insufficiente.
ja: 利用可能な残高が不足しています。
ko: 잠금 해제된 잔액이 부족합니다.
ky: Ачылган баланс жетишсиз.
lt: Nepakankamas atrakintas likutis.
lv: Nepietiekams atbloķētais atlikums.
ms: Baki tidak dikunci tidak mencukupi.
my: ဖွင့်ထားသော လက်ကျန်ငွေ မလုံလောက်ပါ။
nb: Utilstrekkelig ulåst saldo.
nl: Onvoldoende ontgrendeld saldo.
pl: Niewystarczające dostępne saldo.
pt_br: Saldo desbloqueado insuficiente.
ro: Sold deblocat insuficient.
ru: Недостаточно разблокированного баланса.
sk: Nedostatočný odomknutý zostatok.
sl: Premalo odklenjenega stanja.
sq: Bilanci i zhbllokuar nuk mjafton.
sv: Otillräckligt upplåst saldo.
th: ยอดคงเหลือที่พร้อมใช้ไม่พอ
tr: Kilidi açık bakiye yetersiz.
uk: Недостатньо доступного балансу.
ur: ان لاک شدہ بیلنس ناکافی ہے۔
vi: Số dư khả dụng không đủ.
yo: Iye owó tí a ṣí sílẹ̀ kò tó.
zh_hans: 可用余额不足。
zh_hant: 可用餘額不足。

source: Invalid amount
ar: مبلغ غير صالح
az: Yanlış məbləğ
bg: Невалидна сума
bn: অবৈধ পরিমাণ
ca: Import no vàlid
cs: Neplatná částka
da: Ugyldigt beløb
de: Ungültiger Betrag
el: Μη έγκυρο ποσό
eo: Nevalida sumo
es: Cantidad no válida
et: Vigane summa
eu: Kopuru baliogabea
fa: مقدار نامعتبر
fi: Virheellinen määrä
fil: Hindi wastong halaga
fr: Montant invalide
ga: Méid neamhbhailí
gl: Cantidade non válida
gn: Cantidad ndaikatuporãi
ha: Adadi mara inganci
he: סכום לא תקין
hi: अमान्य राशि
hr: Nevažeći iznos
hu: Érvénytelen összeg
hy: Անվավեր գումար
id: Jumlah tidak valid
it: Importo non valido
ja: 無効な金額
ko: 잘못된 금액
ky: Жараксыз сумма
lt: Neteisinga suma
lv: Nederīga summa
ms: Jumlah tidak sah
my: ပမာဏ မှားနေသည်
nb: Ugyldig beløp
nl: Ongeldig bedrag
pl: Nieprawidłowa kwota
pt_br: Valor inválido
ro: Sumă invalidă
ru: Недействительная сумма
sk: Neplatná suma
sl: Neveljaven znesek
sq: Shumë e pavlefshme
sv: Ogiltigt belopp
th: จำนวนเงินไม่ถูกต้อง
tr: Geçersiz miktar
uk: Недійсна сума
ur: غلط رقم
vi: Số tiền không hợp lệ
yo: Iye kò tọ́
zh_hans: 金额无效
zh_hant: 金額無效

source: Invalid payment URI format.
ar: تنسيق رابط الدفع (URI) غير صالح.
az: Yanlış ödəniş URI formatı.
bg: Невалиден формат на URI за плащане.
bn: অবৈধ পেমেন্ট URI ফরম্যাট।
ca: Format d'URI de pagament no vàlid.
cs: Neplatný formát URI platby.
da: Ugyldigt format på betalings-URI.
de: Ungültiges Zahlungs-URI-Format.
el: Μη έγκυρη μορφή URI πληρωμής.
eo: Nevalida formato de paga URI.
es: Formato de URI de pago no válido.
et: Vigane makse URI vorming.
eu: Ordainketa-URIaren formatua baliogabea.
fa: قالب نشانی پرداخت نامعتبر است.
fi: Virheellinen maksun URI-muoto.
fil: Hindi wastong format ng payment URI.
fr: Format d'URI de paiement invalide.
ga: Formáid neamhbhailí ar URI íocaíochta.
gl: Formato de URI de pagamento non válido.
gn: Formato URI de pago ndaikatuporãi.
ha: Tsarin URI na biyan kuɗi mara inganci.
he: פורמט קישור התשלום (URI) לא תקין.
hi: अमान्य पेमेंट URI फ़ॉर्मेट।
hr: Nevažeći format URI-ja plaćanja.
hu: Érvénytelen fizetési URI formátum.
hy: Վճարման URI-ի ձևաչափը անվավեր է։
id: Format URI pembayaran tidak valid.
it: Formato URI di pagamento non valido.
ja: 支払いURIの形式が無効です。
ko: 잘못된 결제 URI 형식입니다.
ky: Төлөм URI форматы жараксыз.
lt: Neteisingas mokėjimo URI formatas.
lv: Nederīgs maksājuma URI formāts.
ms: Format URI pembayaran tidak sah.
my: ငွေပေးချေမှု URI ပုံစံ မှားနေသည်။
nb: Ugyldig format på betalings-URI.
nl: Ongeldig formaat voor betalings-URI.
pl: Nieprawidłowy format URI płatności.
pt_br: Formato de URI de pagamento inválido.
ro: Format URI de plată invalid.
ru: Неверный формат платёжного URI.
sk: Neplatný formát URI platby.
sl: Neveljavna oblika plačilnega URI-ja.
sq: Format i pavlefshëm i URI-t të pagesës.
sv: Ogiltigt format på betalnings-URI.
th: รูปแบบ URI การชำระเงินไม่ถูกต้อง
tr: Geçersiz ödeme URI biçimi.
uk: Недійсний формат URI платежу.
ur: غلط پیمنٹ URI فارمیٹ۔
vi: Định dạng URI thanh toán không hợp lệ.
yo: Ọ̀nà URI ìsanwó kò tọ́.
zh_hans: 付款链接格式无效。
zh_hant: 付款鏈接格式無效。

source: Invalid QR code. Expected Monero address or payment URI.
ar: رمز QR غير صالح. كان متوقعًا عنوان Monero أو رابط دفع (URI).
az: Yanlış QR kod. Monero ünvanı və ya ödəniş URI-si gözlənilirdi.
bg: Невалиден QR код. Очаквал се адрес на Monero или URI за плащане.
bn: অবৈধ QR কোড। Monero ঠিকানা বা পেমেন্ট URI প্রত্যাশিত।
ca: Codi QR no vàlid. S'esperava una adreça de Monero o un URI de pagament.
cs: Neplatný QR kód. Očekávala se adresa Monero nebo URI platby.
da: Ugyldig QR-kode. Forventede en Monero-adresse eller betalings-URI.
de: Ungültiger QR-Code. Erwartet wurde eine Monero-Adresse oder eine Zahlungs-URI.
el: Μη έγκυρος κωδικός QR. Αναμενόταν διεύθυνση Monero ή URI πληρωμής.
eo: Nevalida QR-kodo. Atendita Monero-adreso aŭ paga URI.
es: Código QR no válido. Se esperaba una dirección Monero o URI de pago.
et: Vigane QR-kood. Eeldati Monero aadressi või makse URI-t.
eu: QR kode baliogabea. Monero helbide edo ordainketa-URI bat espero zen.
fa: کد QR نامعتبر است. آدرس Monero یا نشانی پرداخت مورد انتظار بود.
fi: Virheellinen QR-koodi. Odotettiin Monero-osoitetta tai maksun URI:a.
fil: Hindi wastong QR code. Inaasahan ang address ng Monero o payment URI.
fr: Code QR invalide. Une adresse Monero ou un URI de paiement était attendu.
ga: Cód QR neamhbhailí. Bhíothas ag súil le seoladh Monero nó URI íocaíochta.
gl: Código QR non válido. Esperábase un enderezo Monero ou un URI de pagamento.
gn: Código QR ndaikatuporãi. Oñeha'arõ dirección Monero térã URI de pago.
ha: QR code mara inganci. Ana sa ran adireshin Monero ko URI na biyan kuɗi.
he: קוד QR לא תקין. צפוי כתובת Monero או קישור תשלום (URI).
hi: अमान्य QR कोड। Monero पता या पेमेंट URI अपेक्षित था।
hr: Nevažeći QR kod. Očekivana Monero adresa ili URI plaćanja.
hu: Érvénytelen QR-kód. Monero cím vagy fizetési URI szükséges.
hy: Անվավեր QR կոդ։ Ենթադրվում էր Monero հասցե կամ վճարման URI։
id: Kode QR tidak valid. Diharapkan alamat Monero atau URI pembayaran.
it: Codice QR non valido. Previsto un indirizzo Monero o un URI di pagamento.
ja: 無効なQRコードです。Moneroアドレスまたは支払いURIが必要です。
ko: 잘못된 QR 코드입니다. Monero 주소 또는 결제 URI가 필요합니다.
ky: Жараксыз QR код. Monero дареги же төлөм URI күтүлгөн.
lt: Neteisingas QR kodas. Turėtų būti Monero adresas arba mokėjimo URI.
lv: Nederīgs QR kods. Sagaidīta Monero adrese vai maksājuma URI.
ms: Kod QR tidak sah. Alamat Monero atau URI pembayaran dijangkakan.
my: QR code မှားနေသည်။ Monero လိပ်စာ သို့မဟုတ် ငွေပေးချေမှု URI ကို မျှော်လင့်ထားသည်။
nb: Ugyldig QR-kode. Forventet Monero-adresse eller betalings-URI.
nl: Ongeldige QR-code. Monero-adres of betalings-URI verwacht.
pl: Nieprawidłowy kod QR. Oczekiwano adresu Monero lub URI płatności.
pt_br: Código QR inválido. Esperado um endereço Monero ou uma URI de pagamento.
ro: Cod QR invalid. Se aștepta o adresă Monero sau un URI de plată.
ru: Недействительный QR-код. Ожидался адрес Monero или платёжный URI.
sk: Neplatný QR kód. Očakávala sa adresa Monero alebo URI platby.
sl: Neveljavna QR koda. Pričakovan naslov Monero ali plačilni URI.
sq: Kod QR i pavlefshëm. Pritej adresë Monero ose URI pagese.
sv: Ogiltig QR-kod. En Monero-adress eller betalnings-URI förväntades.
th: โค้ด QR ไม่ถูกต้อง ต้องเป็นที่อยู่ Monero หรือ URI การชำระเงิน
tr: Geçersiz QR kodu. Monero adresi veya ödeme URI'si bekleniyordu.
uk: Недійсний QR-код. Очікувалась адреса Monero або URI платежу.
ur: غلط QR کوڈ۔ Monero ایڈریس یا پیمنٹ URI متوقع تھا۔
vi: Mã QR không hợp lệ. Cần địa chỉ Monero hoặc URI thanh toán.
yo: Kóòdù QR kò tọ́. A ń retí àdírẹ́sì Monero tàbí URI ìsanwó.
zh_hans: QR 码无效。应为 Monero 地址或付款链接。
zh_hant: QR 碼無效。應爲 Monero 地址或付款鏈接。

source: Keychain error (status: %lld).
ar: خطأ في سلسلة المفاتيح (Keychain) (الحالة: %lld).
az: Keychain xətası (status: %lld).
bg: Грешка в Keychain (статус: %lld).
bn: Keychain ত্রুটি (স্ট্যাটাস: %lld)।
ca: Error del Keychain (estat: %lld).
cs: Chyba Keychain (stav: %lld).
da: Keychain-fejl (status: %lld).
de: Keychain-Fehler (Status: %lld).
el: Σφάλμα Keychain (κατάσταση: %lld).
eo: Eraro de ŝlosilaro (stato: %lld).
es: Error de llavero (estado: %lld).
et: Keychaini viga (olek: %lld).
eu: Keychain errorea (egoera: %lld).
fa: خطای Keychain (وضعیت: %lld).
fi: Avainnippuvirhe (tila: %lld).
fil: Error sa Keychain (katayuan: %lld).
fr: Erreur Keychain (statut : %lld).
ga: Earráid Keychain (stádas: %lld).
gl: Erro do Keychain (estado: %lld).
gn: Jejavy Keychain-pe (estado: %lld).
ha: Kuskuren keychain (matsayi: %lld).
he: שגיאת Keychain (מצב: %lld).
hi: कीचेन एरर (स्थिति: %lld)।
hr: Pogreška Keychaina (status: %lld).
hu: Keychain hiba (állapot: %lld).
hy: Keychain-ի սխալ (կարգավիճակ՝ %lld)։
id: Kesalahan keychain (status: %lld).
it: Errore keychain (stato: %lld).
ja: キーチェーンエラー(ステータス:%lld)。
ko: 키체인 오류 (상태: %lld).
ky: Keychain катасы (абалы: %lld).
lt: Raktų grandinės klaida (būsena: %lld).
lv: Atslēgu saišķa kļūda (statuss: %lld).
ms: Ralat Keychain (status: %lld).
my: Keychain အမှား (အခြေအနေ: %lld)။
nb: Nøkkelringfeil (status: %lld).
nl: Keychain-fout (status: %lld).
pl: Błąd Keychain (status: %lld).
pt_br: Erro no Keychain (status: %lld).
ro: Eroare Keychain (stare: %lld).
ru: Ошибка Keychain (код: %lld).
sk: Chyba Keychainu (stav: %lld).
sl: Napaka Keychain (stanje: %lld).
sq: Gabim i keychain (statusi: %lld).
sv: Keychain-fel (status: %lld).
th: ข้อผิดพลาด Keychain (สถานะ: %lld)
tr: Anahtarlık hatası (durum: %lld).
uk: Помилка Keychain (статус: %lld).
ur: کی چین خرابی (سٹیٹس: %lld)۔
vi: Lỗi Keychain (trạng thái: %lld).
yo: Àṣìṣe Keychain (ipò: %lld).
zh_hans: Keychain 错误(状态:%lld)。
zh_hant: Keychain 錯誤(狀態:%lld)。

source: Label
ar: التسمية
az: Etiket
bg: Етикет
bn: লেবেল
ca: Etiqueta
cs: Popisek
da: Navn
de: Bezeichnung
el: Ετικέτα
eo: Etikedo
es: Etiqueta
et: Märgis
eu: Etiketa
fa: برچسب
fi: Nimike
fr: Libellé
ga: Lipéad
gl: Etiqueta
gn: Rótulo
ha: Lakabi
he: תווית
hi: लेबल
hr: Naziv
hu: Felirat
hy: Պիտակ
it: Etichetta
ja: ラベル
ko: 라벨
ky: Белги
lt: Žymė
lv: Etiķete
my: အမှတ်တံဆိပ်
nb: Etikett
pl: Etykieta
pt_br: Rótulo
ro: Etichetă
ru: Метка
sk: Popis
sl: Oznaka
sq: Etiketa
sv: Etikett
th: ป้ายชื่อ
tr: Etiket
uk: Позначка
ur: لیبل
vi: Nhãn
yo: Àkọlé
zh_hans: 标签
zh_hant: 標籤

source: Loading addresses…
ar: جارٍ تحميل العناوين…
az: Ünvanlar yüklənir…
bg: Зареждане на адреси…
bn: ঠিকানা লোড করা হচ্ছে…
ca: Carregant adreces…
cs: Načítání adres…
da: Indlæser adresser…
de: Adressen werden geladen …
el: Φόρτωση διευθύνσεων…
eo: Ŝargante adresojn…
es: Cargando direcciones…
et: Aadresside laadimine…
eu: Helbideak kargatzen…
fa: در حال بارگذاری آدرس‌ها…
fi: Ladataan osoitteita…
fil: Naglo-load ng mga address…
fr: Chargement des adresses…
ga: Ag lódú seoltaí…
gl: Cargando enderezos…
gn: Oñemboguerúhína dirección kuéra…
ha: Ana loda adireshi…
he: טוען כתובות…
hi: पते लोड हो रहे हैं…
hr: Učitavanje adresa…
hu: Címek betöltése…
hy: Հասցեները բեռնվում են…
id: Memuat alamat…
it: Caricamento indirizzi…
ja: アドレスを読み込み中…
ko: 주소를 불러오는 중…
ky: Даректер жүктөлүп жатат…
lt: Kraunami adresai…
lv: Ielādē adreses…
ms: Memuatkan alamat…
my: လိပ်စာများကို load လုပ်နေသည်…
nb: Laster adresser…
nl: Adressen worden geladen…
pl: Wczytywanie adresów…
pt_br: Carregando endereços…
ro: Se încarcă adresele…
ru: Загрузка адресов…
sk: Načítavanie adries…
sl: Nalaganje naslovov…
sq: Duke ngarkuar adresat…
sv: Läser in adresser…
th: กำลังโหลดที่อยู่…
tr: Adresler yükleniyor…
uk: Завантаження адрес…
ur: ایڈریسز لوڈ ہو رہے ہیں…
vi: Đang tải địa chỉ…
yo: Ń gbé àwọn àdírẹ́sì wọlé…
zh_hans: 正在加载地址…
zh_hant: 正在加載地址…

source: Loading receive addresses…
ar: جارٍ تحميل عناوين الاستقبال…
az: Qəbul ünvanları yüklənir…
bg: Зареждане на адреси за получаване…
bn: রিসিভ ঠিকানা লোড করা হচ্ছে…
ca: Carregant adreces de recepció…
cs: Načítání přijímacích adres…
da: Indlæser modtagelsesadresser…
de: Empfangsadressen werden geladen …
el: Φόρτωση διευθύνσεων λήψης…
eo: Ŝargante ricevadajn adresojn…
es: Cargando direcciones de recepción…
et: Vastuvõtuaadresside laadimine…
eu: Jasotze-helbideak kargatzen…
fa: در حال بارگذاری آدرس‌های دریافت…
fi: Ladataan vastaanotto-osoitteita…
fil: Naglo-load ng mga address ng pagtanggap…
fr: Chargement des adresses de réception…
ga: Ag lódú seoltaí faighte…
gl: Cargando enderezos de recepción…
gn: Oñemboguerúhína dirección jehupytyrã kuéra…
ha: Ana loda adireshin karɓa…
he: טוען כתובות קבלה…
hi: प्राप्तकर्ता पते लोड हो रहे हैं…
hr: Učitavanje adresa za primanje…
hu: Fogadó címek betöltése…
hy: Ստացման հասցեները բեռնվում են…
id: Memuat alamat terima…
it: Caricamento indirizzi di ricezione…
ja: 受取用アドレスを読み込み中…
ko: 수신 주소를 불러오는 중…
ky: Кабыл алуу даректери жүктөлүп жатат…
lt: Kraunami gavimo adresai…
lv: Ielādē saņemšanas adreses…
ms: Memuatkan alamat penerimaan…
my: လက်ခံမည့် လိပ်စာများကို load လုပ်နေသည်…
nb: Laster mottaksadresser…
nl: Ontvangstadressen worden geladen…
pl: Wczytywanie adresów odbiorczych…
pt_br: Carregando endereços de recebimento…
ro: Se încarcă adresele de primire…
ru: Загрузка адресов получения…
sk: Načítavanie prijímacích adries…
sl: Nalaganje naslovov za prejem…
sq: Duke ngarkuar adresat marrëse…
sv: Läser in mottagaradresser…
th: กำลังโหลดที่อยู่รับเงิน…
tr: Alım adresleri yükleniyor…
uk: Завантаження адрес отримання…
ur: وصولی ایڈریسز لوڈ ہو رہے ہیں…
vi: Đang tải địa chỉ nhận…
yo: Ń gbé àwọn àdírẹ́sì gbígbà wọlé…
zh_hans: 正在加载接收地址…
zh_hant: 正在加載接收地址…

source: Mainnet
ar: الشبكة الرئيسية (Mainnet)
bn: মেইননেট
fr: Réseau principal
he: רשת עיקרית (Mainnet)
hi: मेननेट
ja: メインネット
ko: 메인넷
ru: Основная сеть
ur: مین نیٹ
zh_hans: 主网
zh_hant: 主網
